4ops.terraform
albert.tabout
apollographql.vscode-apollo
biomejs.biome
bradlc.vscode-tailwindcss
chrisdias.vscode-opennewinstance
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
csstools.postcss
dbaeumer.vscode-eslint
dsznajder.es7-react-js-snippets
eamodio.gitlens
ecmel.vscode-html-css
emretfn.smart-json-dot-search
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
github.copilot
github.copilot-chat
github.github-vscode-theme
golang.go
hashicorp.terraform
jasonnutter.search-node-modules
meganrogge.template-string-converter
mhutchie.git-graph
mrmlnc.vscode-scss
ms-azuretools.vscode-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode.makefile-tools
ms-vscode.remote-explorer
ms-vscode.remote-server
ms-vsliveshare.vsliveshare
msjsdiag.vscode-react-native
naumovs.color-highlight
pkief.material-icon-theme
prisma.prisma
redhat.vscode-xml
shd101wyy.markdown-preview-enhanced
sumneko.lua
tomrijndorp.find-it-faster
vscodevim.vim
wayou.vscode-todo-highlight
william-voyek.vscode-nginx
xabikos.javascriptsnippets
yoavbls.pretty-ts-errors
